Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Ii addojuvvo doarjja oastit bivdofatnasiid mat leat badjel 25 jagi boarrásat
nob: Dette gjelder ikke ved førstegangsinvesteringer i fiskebåt

source:  Doarjaga oktavuođas bivdofatnasiidda galgá doarjjaoažžu leat registrerejuvvon
nob: Opplysninger som skal framgå av søknaden: Ved tilskudd til fiskebåter skal tilskuddsmottaker være registrert i Fiskermanntallet Ved tilskudd til landanlegg skal disse ha mottaks- og kjøpegodkjenning Etablerte virksomheter skal være registrert i Brønnøysundregistrene Etablerte virksomheter som mottar tilskudd skal kunne vise til positiv bedriftsøkonomisk

source:  Gitta 30 % rádjai dohkkehuvvon gollomeroštallamis ja eanemusat 150 000 ru oapmefatnasiidda
nob: Beregningsregler: Inntil 30 % av godkjent kostnadsoverslag og maksimalt kr 300 000 Inntil 30 % av godkjent kostnadsoverslag og maksimalt kr 150 000 for brukte båter under 25 år.

source:  Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii,
nob: I samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt

source:  Sámediggi ii searvva prošeavttaid ruhtadeapmái main gollomeroštallan lea badjel 5 000 000 ru
nob: tilskudd kr 500 000 Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over

source:  Iežasoassi nugo iežas bargu ja iežas ávdnasat eai sáhte leat eanet go 20% dohkkehuvvon
nob: kr 5 000 000 Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent

source: gollomeroštallamis
nob: kostnadsoverslag

source: juvvon. Ohcama vuođul sáhttá doarjja máksojuvvot oassemávssuin.
nob: kan foretas delutbetaling av tilskudd etter søknad.

source: Doarjagiid oktavuođas gitta 50 000 ru rádjai sáhttá investeremiid mat leat čađahuvvon, duođaštit báŋkočáláhusain mas guittet leat mielde
nob: Ved tilskuddsbeløp inntil kr 50 000 kan dokumentasjon på at investeringene er gjennomført også bekreftes ved bankutskrift med vedlagte fakturaer Ved tilskudd til utviklingsprosjekter utbetales 50 % ved prosjektstart.

source: Loahppa 50 %
nob: De resterende 50 % blir

source: máksojuvvo go prošeakta lea čađahuvvon, prošeaktarehketdoallu ja prošeaktaraporta buktojuvvon.
nob: utbetalt når prosjektet er gjennomført, prosjektregnskap og prosjektrapport foreligger.

source: Doarjjaoažžu galgá buktit rehketdoalu ruđaid geavaheamis.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter.

source:  Doaibmabidju galgá gárvvistuvvot maŋimustá jagi sisa doarjjareivve dáhtona rájes. Erenoamáš
nob: Ved spesielle tilfeller kan tiltaket

source: diliin sáhttá doaibmabidju ohcama mielde oažžut guhkit gárvvistanáiggi, gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona, dat ferte vuođustuvvot sierra.
nob: få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa, de sihkkojuvvo doarjja almmá ovddalgihtii dieđiheami haga.
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Det gis ikke ytterligere støtte til foreliggende tiltak / investeringer eller til eventuelle

source: Jahkái 2011 várrejuvvo 4 165 000 ru doarjjan mariidnaealáhusaide.
nob: For 2011 avsettes det kr 4 165 000 i tilskudd til marine næringer.

source: Doarjjaortnega doarjjaoažžut ja olahusjoavku:
nob: Mål for tilskuddsordningen: Opprettholde dagens sysselsetting og bruksstruktur

source:  Ovttasbargoprošeakta Innovašuvdna Norggain ja Fylkkamánni eanadoalloossodagain
nob: Tilskuddsmottakere og målgruppe for tilskuddsordningen: Aktive gårdbrukere med egen besetning Etablerere som vil starte med gårdsdrift med egen besetning Samarbeidsprosjektet med Innovasjon Norge og Fylkesmannens landbruksavdeling

source:  Unnimusat 10 doarjaga ealáhusdolliide geat leat nissonolbmot
nob: Kriterier for måloppnåelse: Antall gårdbrukere som har mottatt tilskudd Antall nyetablerere som har mottatt tilskudd Minimum 10 tilskudd gitt til kvinnelige næringsutøvere Minimum 1 tilskudd til kjøp av statlige melkekvoter til nyetablering

source:  Eanadoallomašiinnat ja – reaiddut reaidoservviide, ja bođu ohcciide dain guovlluin gos eai leat eará
nob: Prioriteringer for 2011: Nybygging og omfattende ombygginger av driftsbygg Maskiner og redskaper i jordbruket til redskapslag, og til enkeltsøkere i områder hvor det ikke

source:  Stáhta mielkeearit nuoraide geat leat vuollel 35 jagi boarrásat
nob: finnes andre jordbruksutøvere Statlige melkekvoter til unge under 35 år

source: eanadoalloossodagain eanadoalu ovddidemiin dain guovlluin gos doallolohku lea njiedjamin.
nob: Finnmark om utvikling av landbruk i områder med nedgang i antall bruk

source: Ohccit geat
nob: Søkere som mottar støtte

source:  Ii addojuvvo doarjja seamma ohccái oastit mášiinnaid ja reaidduid ovdalgo leat vássán 5 jagi
nob: kan bare være medlem av en redskapsring Det ytes ikke tilskudd til samme søker ved kjøp av maskiner og redskaper før det er gått 5 år

source:  Vuolimuš doarjjarádji prošeavttaide, doaibmabijuide dahje mielkeeriide lea 30 000 ru
nob: siden siste tilsagn Nedre grense for tilskudd til prosjekter, tiltak eller melkekvote er kr 30 000

source:  Ásahuvvon doaimmat galget leat registrerejuvvon Brønnøysund-registariidda
nob: Opplysninger som skal framgå av søknaden: Søker skal ha tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring Etablerte virksomheter skal være registrert i Brønnøysundregistrene Etablerte virksomheter som mottar tilskudd skal kunne vise til positiv bedriftsøkonomisk

source:  Eanemusat 100 000 ru ja gitta 20 % rádjai dohkkehuvvon gollomeroštallamis mašiinnaid ja
nob: tilskudd kr 500 000 Maksimalt kr 100 000 og inntil 20 % av godkjent kostnadsoverslag for investeringer i maskiner og

source:  Dain guovlluin gos eai leat eará eanadoallit, sáhttet bođu ohccit ohcat doarjaga mášiinnaide ja
nob: redskaper i redskapslag I områder hvor det ikke finnes andre jordbruksutøvere kan enkeltsøkere søke om støtte til

source: reaidduide.
nob: maskiner og redskaper.

source:  Vuollel 35 jahkásaš nuoraid rekrutteren ja gitta 5 jagi maŋŋá álggaheami: Eanemusat 100 000 ru ja
nob: Dette tilskuddet er avgrenset til kr 50 000 og inntil 20 % av godkjent kostnadsoverslag Rekruttering av unge under 35 år og inntil 5 år etter oppstart: Maks. kr 100 000 og inntil kr 1 pr

source: gitta 1 ru. rádjái mielkelihttaris doarjjan go oastá stáhtalaš mielkeeari.
nob: liter melk i tilskudd til kjøp av statlige melkekvoter.

source: Eanemus almmolaš ruhtadoarjja ii galgga leat badjel 50 % (1,75 ru lihttaris)
nob: Maksimal offentlig støtte kan ikke utgjøre mer enn 50 % (kr 1,75 pr liter) Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent

source: Doarjagiid oktavuođas mat leat gitta 50 000 ru rádjai, sáhttá čađahuvvon investeremiid maiddái duođaštit báŋkočáláhusain mas guittet leat mielde
nob: kr 50 000 kan dokumentasjon på at investeringene er gjennomført også bekreftes ved bankutskrift med vedlagte fakturaer Ved tilskudd til utviklingsprosjekter utbetales 50 % ved prosjektstart. De resterende 50 % blir

source:  Doarjagiid oktavuođas ovddidanprošeavttaide máksojuvvo 50 % go prošeakta álggahuvvo.
nob: utbetalt når prosjektet er gjennomført, prosjektregnskap og prosjektrapport foreligger.

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter.

source: Ohcama mielde
nob: Ved spesielle tilfeller kan tiltaket

source: sáhttá prošeakta oažžut guhkit gárvvistanáiggi, gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona, dat ferte vuođustuvvot.
nob: få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa, de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Det gis ikke ytterligere støtte til foreliggende tiltak / investeringer eller til eventuelle

source: Jahkái 2011 várrejuvvo 4 799 000 ru doarjjan eanandollui.
nob: For 2011 avsettes det kr 4 799 000 i tilskudd til jordbruk.

source: 7.4 Lotnolasealáhusaid ja sámi mátkeealáhusaid árvoháhkanprográmma
nob: 7.4 Verdiskapningsprogram for næringskombinasjoner og samisk reiseliv

source:  Olbmot geat háliidit ovddidit ja álggahit iežaset fitnodaga (álggahanstipeanda)
nob: Tilskuddsmottaker og målgruppe for tilskuddsordningen: Utøvere med samisk reiselivsvirksomhet og småskalamatproduksjon Utøvere som kombinerer primærnæringer med samisk reiselivsvirksomhet og utmarksnæringer Utmarksutøvere Personer som ønsker å utvikle og etablere egen virksomhet (etablererstipend) Kvinnelige næringsutøvere

source:  Unnimusat 10 % álggahanstipeanda addojuvvon olbmuide vuollel 30 jagi
nob: Kriterier for måloppnåelse: 2 utmarksvirksomheter er etablert Minimum 4 tilskudd til samiske reiselivsvirksomheter Minimum 3 tilskudd til småskala matprodusenter 1 mottaksanlegg for utmarksprodukter er etablert 1 kompetansehevende kurs innenfor samisk reiseliv og utmarksnæring Minimum 40 % etablererstipend gitt til kvinnelige etablerere Minimum 10 % etablererstipend gitt til personer under 30 år Minimum 2 etablererstipend gitt til utmarksbaserte virksomheter Minimum 2 etablererstipend gitt til samiske reiselivsvirksomheter

source:  Vuovdin- ja márkandoaibmabijut meahcceealáhusaid sámi biepmu siskkobealde
nob: Prioriteringer for 2011: Produktutvikling og kvalitetssikring av utmarksprodukter Salgs- og markedstiltak innenfor utmarksnæring og samisk mat

source:  Sámi vásihanvuđot mátkeealáhusdoaimmaid ja meahccevuđot doaimmaid ovddideapmi ja
nob: Utvikling og etablering av samiske opplevelsesbaserte reiselivsvirksomheter og utmarksbaserte

source:  Gelbbolašvuođa buorideapmi sámi mátkeealáhusaid ja meahcceealáhusaid siskkobealde
nob: virksomheter Produksjon av småskala mat Kompetanseheving innenfor samisk reiseliv og utmarksnæringer Investeringsstøtte til innlandsfiske og mottaksanlegg for utmarksprodukter Kvinnelige etablerere

source: Stuorámus doarjja lea 300 000 ru
nob: Maksimalt tilskudd er generelt kr 300 000. I

source: Doarjagiid oktavuođas gitta 50 000 ru rádjái sáhttá čađahuvvon investeremiid maiddái duođaštit báŋkočáláhusain mas guittet leat mielde
nob: Ved tilskuddsbeløp inntil kr 50 000 kan dokumentasjon på at investeringene er gjennomført også bekreftes ved bankutskrift med vedlagte fakturaer Ved tilskudd til utviklingsprosjekter utbetales 50 % ved prosjektstart. De resterende 50 % blir

source: oktavuođain sáhttá prošeakta oažžut guhkit gárvvistanáiggi gitta guokte jagi rádjai maŋŋá doarjjareivve dáhtona, dat ferte sierra vuođustuvvot.
nob: få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa, de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga.
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Det gis ikke ytterligere støtte til foreliggende tiltak / investeringer eller til eventuelle

source: ohcanvuđot doarjagiid hálddašeami ođasmahttin
nob: søkerbaserte tilskuddsforvaltning

source: B) Juolludaneavttut vuođđudanstipeanddaid várás:
nob: B) Tildelingskriterier for etablererstipend: Søknadsfrist er 1. februar Sametingets søknadsskjema for ordningen bør benyttes

source:  Vuođđudanstipeanda sáhttá addojuvvot sihke plánemii ovdal fitnodatvuođđudeami ja ieš
nob: Krav til tilskuddsmottaker: Etablererstipend kan ytes for inntil ett år Etablererstipendet kan ytes både til planlegging i forkant av en bedriftsetablering og til selve

source: vuođđudeapmái
nob: etableringen

source:  Stipeanda sáhttá addojuvvot gokčat oasi eallingoluin (ieža bálkká), konsuleantabálkái,
nob: Stipendet kan ytes til delvis dekning av levekostnader (egen lønn), konsulentbistand,

source: márkaniskkadeapmái, ohppui, geahččalanbuvttadeapmái, mátkegoluide, uhcit investeremiidda, láigohuvvon veahkkái dahje sadjásažžii, konseaptaovddideapmái ja eará fitnodatplánemii.
nob: markedsundersøkelser, opplæring, prøveproduksjon, reisekostnader, mindre investeringer, leid hjelp eller avløser, konseptutvikling og annen bedriftsplanlegging.

source: Doarjja ii addojuvvo máksit divadiid jed. almmolaš ásahusaide
nob: Utgifter til gebyrer m.v. til offentlige instanser dekkes ikke

source:  Iežas bálká sáhttá leat gitta 12 000 ru mánnui.
nob: Til planlegging i forkant av en

source: sáhttá oažžut doarjaga iežas bálkái eanemusat 6 mánu ovddas.
nob: bedriftsetablering kan det gis tilskudd til egen lønn i maksimalt 6 måneder, i forbindelse med selve etableringen i maksimalt 12 måneder.

source: Iežas bálká sáhttá vuoliduvvot jus stipeandaoažžus lea eará sisaboahtu stipeandaáigodagas
nob: Egen lønn kan avkortes dersom stipendmottaker har annen inntekt i stipendperioden

source:  75 % stipeanddas máksojuvvo ávžžuhusa vuođul stipeandaáigodaga álggus.
nob: tilskuddet 75 % av stipendet utbetales etter anmodning ved stipendperiodens start.

source: Loahppa 25 %
nob: De resterende 25 % blir

source: máksojuvvo go prošeakta lea čađahuvvon, prošeaktarehketdoallu ja prošeaktaraporta lea buktojuvvon.
nob: utbetalt når prosjektet er gjennomført, prosjektregnskap og prosjektrapport foreligger.

source: Prošeaktarehketdoallu galgá čájehit goluid ja boađuid oktiibuot, dat mearkkaša oktan vejolaš doarjagiiguin ja boađuiguin prošektii.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter. Dette inkluderer andre eventuelle tilskudd og inntekter til prosjektet.

source: Prošeaktarehketdoalus galget váldojuvvot mielde dušše dakkár golut ja boađut mat gusket njuolgga prošektii.
nob: I prosjektregnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet.

source: Prošeaktarehketdoallu galgá leat biddjojuvvon nu ahte dan sáhttá buohtastahttit dohkkehuvvon gollomeroštusain.
nob: Prosjektregnskapet skal være satt opp slik at det er sammenlignbart med godkjent kostnadsoverslag.

source: Jus lea stuorra earru gaskal dohkkehuvvon gollomeroštusa ja prošeaktarehketdoalu, de dan galgá kommenteret.
nob: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og prosjektregnskapet så skal det kommenteres.

source: Prošeaktarehketdoalu galgá prošeaktajođiheaddji / ovddasvástideaddji leat vuolláičállán.
nob: Prosjektregnskapet skal være signert av prosjektleder / ansvarlig.

source: Stipeanda sáhttá
nob: Stipendet vil kunne falle

source:  Stipeanda manahuvvo go stipeandaoažžu ohcá vealgešiehtadallama, reastaluvvá, dahje heaittiha
nob: bort dersom planene som ligger til grunn for tilsagnet endres uten skriftlig forhåndssamtykke fra Sametinget Stipendet bortfaller dersom mottaker søker gjeldsforhandling, går konkurs, eller avvikler sin

source:  Sámediggi sáhttá gáibidit ahte stipeanda máksojuvvo ruovttoluotta jos stipeandaoažžu ii deavdde
nob: virksomhet før stipendet er utbetalt Tilbakebetaling av stipendet til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som

source: eavttuid nugo eaktuduvvon doarjjareivves, addá boasttu dieđuid dahje stipeanda ii leat geavahuvvon juolludusa ulbmila ektui dahje jos stipeanda lea máksojuvvon menddo ollu dahje jos doarjjaáhta vuvdojuvvo ovdal go lea gollan vihtta jagi máksindáhtona rájes.
nob: forutsatt i tilskuddsbrevet, oppgir uriktige opplysninger eller stipendet ikke er benyttet i henhold til formålet med tildelingen, eller ved for mye utbetalt stipend eller dersom støtteobjektene blir solgt innen 5 år regnet fra utbetalingsdato.

source:  Vuostáiváldi lea geatnegahttojuvvon dieđihit Sámediggái čálalaččat jus prošeakta masa stipeanda
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Mottaker plikter å meddele Sametinget skriftlig dersom prosjektet som det er bevilget stipend til

source:  Prošeakta galgá gárvvistuvvot dan stipeandaáigodaga rámma siskkobealde, mii lea mearriduvvon
nob: er avsluttet Prosjektet skal ferdigstilles innenfor rammen for stipendperioden som fastsettes i tilskuddsbrevet.

source: doarjjareivves. Erenoamáš oktavuođain sáhttá oažžut guhkidit gárvvistanáiggi, gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona, dat ferte vuođustuvvot.
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jus vuostáiváldi háliida rievdadit dan investerenplána, mii lea vuođđun stipendii, de ferte ohcat lobi ovdalgo dat rievdaduvvo
nob: Dersom mottaker ønsker å foreta endringer i en investeringsplan som ligger til grunn for

source:  Jus prošeakta / doaibmabidju gáibida uhcit kapitála go dan mii lei eaktuduvvon, de sáhttá stipeanda
nob: Dersom prosjektet / tiltaket krever mindre kapital enn forutsatt, kan stipendet bli redusert

source:  Go prošeavtta / doaibmabiju birra namuhuvvo, de galgá muitaluvvot ahte Sámediggi lea juolludan
nob: forholdsmessig Ved omtale av prosjektet / tiltaket skal det opplyses at Sametinget har innvilget støtte

source: Jahkái 2011 várrejuvvo 3 150 000 ru lotnolasealáhusaide.
nob: For 2011 avsettes det kr 3 150 000 til næringskombinasjoner.

source: Dan rámmas várrejuvvo 800 000 ru vuođđudanstipeanddaide.
nob: Av rammen avsettes kr 800 000 til etablererstipend.

source: 7.4.2 Duodji – fidnooahppiortnet – lotnolasealáhusaid ja sámi mátkkoštanealáhusaid árvoháhkanprográmma
nob: 7.4.2 Duodji – lærlingordning - verdiskapningsprogram for næringskombinasjoner og samisk reiseliv

source:  Uhcimusat 40-60 % sohkabealjuohku duodjefidnoohppiid gaskkas
nob: Kriterier for måloppnåelse: Antall duodjilærlinger Minst 40-60 % kjønnsfordeling blant duodjilærlingene

source:  Fidnooahppišiehtadusat eai sáhte bistit guhkit go guokte jagi, spiehkastahkan leat permišuvnnat
nob: Tildelingskriterier: Lærlingekontraktene skal godkjennes av Yrkesopplæringsnemnda Lærlingekontrakter kan ikke ha lenger varighet enn 2 år med unntak av permisjoner som gis til

source: mat addojuvvojit áhpehisvuođa ja buozalmasvuođa geažil.
nob: svangerskap og sykdom.

source: Erenoamáš oktavuođain sáhttá šiehtadusaid guhkidit gitta golmma jagi rádjai.
nob: I spesielle tilfeller kan kontrakten forlenges i inntil 3 år.

source: Dan ferte fylkkagielda dohkkehit.
nob: Fylkeskommunen må godkjenne dette.

source:  Fidnoohppiin galgá leat teorehtalaš duodjegelbbolašvuohta dahje gelbbolašvuohta sullasaš fágain
nob: Lærlinglønnen er imidlertid avgrenset til tilsvarende to års læretid Lærlingene skal ha teoretisk duodjikompetanse eller kompetanse fra beslektede fag før

source:  Raporta 2010 ruhtageavaheamis šiehtadusa vuođul Sámedikkiin sáddejuvvo Sámediggái
nob: lærlingkontrakt kan inngås En egen opptaksnemnd på tre medlemmer skal ta opp lærlinger Revisorbekreftet regnskap for 2010 sendes Sametinget innen 1. august 2011 Rapport om bruken av midlene for 2010 i henhold til avtale med Sametinget sendes Sametinget

source: Sáhttá váldit sisa eanemusat 10 fidnooahppi 2011:s
nob: Det kan totalt tas inn 10

source:  Addojuvvo 500 000 ru fidnooahppiortnega hálddašeami várás
nob: lærlinger i 2011 Til administrasjon av lærlingordningen ytes det kr 500 000

source:  50 % doarjagis máksojuvvo bušeahttajagi álggus. Loahppa 50 % máksojuvvo dalle go
nob: Utbetalingsvilkår: 50 % utbetales i begynnelsen av budsjettåret.

source:  Jus doarjjaeavttut eai leat ollašuhttojuvvon borgemánu 1. b. 2011 rádjai, de ii sáhte doarjjaoažžu
nob: De resterende 50 % utbetales når kriteriene for

source: Doarjja sáhttá gáibiduvvot máksojuvvot ruovttoluotta Sámediggái jus doarjjaoažžu ii ollašuhte eavttuid nu mo lea eaktuduvvon
nob: tilskuddet er oppfylt og på bakgrunn av inngåtte lærlingekontrakter

source:  Jus doaibmabidju ii čađahuvvo ollásit, de sáhttá doarjaga ovdalis máksojuvvon oassi gáibiduvvot
nob: Er ikke kriteriene for tilskuddet oppfylt innen 1. august 2011, kan ikke tilskuddsmottaker påregne

source: máksojuvvot ruovttoluotta
nob: tilskudd fra Sametinget i 2012.

source:  Ásahusain mat ožžot doaibmadoarjaga Sámedikki bušeahta bokte, galgá leat uhcimusat 40-60 %
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller kriteriene som forutsatt Dersom tiltak ikke gjennomføres i sin helhet, kan tidligere delutbetaling av tilskudd kreves tilbake Institusjoner som får driftstilskudd over Sametingets budsjett må ha minst 40-60 %

source: sohkabealjuohku stivrras 2012 bušeahttajagi rájes
nob: kjønnsrepresentasjon i styret fra og med budsjettåret 2012

source: Jahkái 2011 várrejuvvo 1 500 000 ru Duodjái – fidnooahppiortnega várás lotnolasealáhusaid árvoháhkanprográmmas.
nob: For 2011 avsettes kr 1 500 000 til Duodji - lærlingeordning - Verdiskapingsprogram for næringskombinasjoner.

source: 7.4.3 Čielggadanprošeavttat ja eará doaibmabijut – lotnolasealáhusaid ja sámi mátkkoštanealáhusaid árvoháhkanprográmma
nob: 7.4.3 Utredningsprosjekter og andre tiltak - verdiskapningsprogram for næringskombinasjoner og samisk reiseliv

source: Fágaforum galgá buktit evttohusaid prográmmii ja lonohallat gaskaneaset dieđuid almmolaš doaibmabijuid birra.
nob: Faglig forum skal gi innspill til programmet og utveksle gjensidig informasjon om offentlige tiltak.

source: Ovddidanforum sáhttá sihkkarastit sámi dimenšuvnna ja sámi luondduáddejumi ovddidanprošektii.
nob: Utviklingsforumet skal sikre den samiske dimensjon og samisk naturforståelse i utviklingsarbeidet.

source: Ovddidanforumis galget leat mielde sámi ealáhusorganisašuvnnat ja resursaolbmot mat barget lotnolasealáhusain.
nob: Utviklingsforumet skal bestå av samiske næringsorganisasjoner og ressurspersoner som jobber innenfor kombinasjonsnæringer.

source: Jahkái 2011 várrejuvvo 150 000 ru fágaforumii ja ovddidanforumii.
nob: For 2011 settes det av kr 150 000 til faglig forum og utviklingsforum.

source: 7.5 Duoji ealáhusšiehtadus
nob: 7.5 Næringsavtale for duodji

source:  Ovttaolbmofitnodagat ja oasussearvvit mat devdet doaibmadoarjaga oažžuneavttuid, ja geat leat
nob: Målgruppe for tilskuddsordningen: Enkeltpersonforetak og aksjeselskaper som oppfyller kriterier for å motta driftstilskudd, og som

source: Oasusservviid eaiggádat galget ollašuhttit seamma gáibádusaid duodjeregistarii go ovttaolbmofitnodagat ge.
nob: Eiere i aksjeselskaper skal oppfylle de samme kravene til duodjiregisteret som enkeltpersonsforetak.

source: Dát guoská gelbbolašvuhtii, eavttuide beassat čálihit iežas Sámedikki jienastuslohkui ja buktagiid dohkkeheapmái.
nob: Det gjelder i forhold til kompetanse, kriteriene for å stå i Sametingets valgmanntall og godkjenning av produktene.

source: Eaktuduvvo ahte oasusservviid bargiin lea duodjefágalaš gelbbolašvuohta.
nob: Det forutsettes at ansatte i aksjeselskaper har duodjifaglig kompetanse.

source:  Ohcci galgá deavdit Sámedikki jienastuslohkui čálihaneavttuid, muhto ii dárbbaš leat čálihan iežas
nob: Kriterier for å oppnå driftstilskudd er som følger: Søker må oppfylle kriterier for registrering i Sametingets valgmanntall, men trenger ikke å være

source: jienastuslohkui.
nob: innført i manntallet.

source:  Iešráhkaduvvon dujiid vuovdin sámi kultuvrra ja árbevieruid vuođul unnimusat 50.000 ru ovddas
nob: I spesielle tilfeller kan det dispenseres fra dette kravet Å ha et enkeltpersonsforetak eller aksjeselskap og være innført i merverdiavgiftsmanntallet Omsetting av egenprodusert duodji basert på samisk kultur og tradisjoner på minimum kr 50 000

source: mas ii leat mielde lasseárvodivat
nob: eks. mva..

source:  Ieščilgehusain duođaštit ahte sus lea reálagelbbolašvuohta ja/dahje duođaštus formála
nob: Dokumentasjon ved egenerklæring om realkompetanse og / eller dokumentasjon av formell -
